<?php
error_reporting(E_ALL ^ E_NOTICE);
include 'pages.php';
head('Информация');
if($_SESSION['is_logged']==1){
?>
    <div class="info">
        <h1>Информация</h1>
        <p>Общи изтегляния на приложението:<a href="#">83,279</a></p>
        <p>Рейтинг – 5/5 точки в <a href="#">"Google Play"</a></p>
        <p>Най-дълго пропътувана дистанция от точка А до Б по време на превозване на клиент – <a href="#">12км. 57м.</a></p>
        <p>Най-много обслужени клиенти в района на Русенски Университет - <a href="#">5,869</a></p>
        <p>Най-бързо пристигане на такси до клиент – <a href="#">1 мин. 32 сек.</a></p>
        <p>Любима радиостанция на клиентите – Радио <a href="#">"Fresh"</a></p>
        <p>Средностатистически брой на повиквания от "1sec Taxi" на ден – <a href="#">4,364</a></p>
    </div>
<?php
}
else{
   header('Location: login.php');
}
footer();
